[PAD]	0
[UNK]	1
[CLSp]	2
[SEP]	3
[MASK]	4
[CLSf]	5
00	6
01	7
02	8
03	9
04	10
05	11
06	12
07	13
08	14
09	15
0A	16
0B	17
0C	18
0D	19
0E	20
0F	21
10	22
11	23
12	24
13	25
14	26
15	27
16	28
17	29
18	30
19	31
1A	32
1B	33
1C	34
1D	35
1E	36
1F	37
20	38
21	39
22	40
23	41
24	42
25	43
26	44
27	45
28	46
29	47
2A	48
2B	49
2C	50
2D	51
2E	52
2F	53
30	54
31	55
32	56
33	57
34	58
35	59
36	60
37	61
38	62
39	63
3A	64
3B	65
3C	66
3D	67
3E	68
3F	69
40	70
41	71
42	72
43	73
44	74
45	75
46	76
47	77
48	78
49	79
4A	80
4B	81
4C	82
4D	83
4E	84
4F	85
50	86
51	87
52	88
53	89
54	90
55	91
56	92
57	93
58	94
59	95
5A	96
5B	97
5C	98
5D	99
5E	100
5F	101
60	102
61	103
62	104
63	105
64	106
65	107
66	108
67	109
68	110
69	111
6A	112
6B	113
6C	114
6D	115
6E	116
6F	117
70	118
71	119
72	120
73	121
74	122
75	123
76	124
77	125
78	126
79	127
7A	128
7B	129
7C	130
7D	131
7E	132
7F	133
80	134
81	135
82	136
83	137
84	138
85	139
86	140
87	141
88	142
89	143
8A	144
8B	145
8C	146
8D	147
8E	148
8F	149
90	150
91	151
92	152
93	153
94	154
95	155
96	156
97	157
98	158
99	159
9A	160
9B	161
9C	162
9D	163
9E	164
9F	165
A0	166
A1	167
A2	168
A3	169
A4	170
A5	171
A6	172
A7	173
A8	174
A9	175
AA	176
AB	177
AC	178
AD	179
AE	180
AF	181
B0	182
B1	183
B2	184
B3	185
B4	186
B5	187
B6	188
B7	189
B8	190
B9	191
BA	192
BB	193
BC	194
BD	195
BE	196
BF	197
C0	198
C1	199
C2	200
C3	201
C4	202
C5	203
C6	204
C7	205
C8	206
C9	207
CA	208
CB	209
CC	210
CD	211
CE	212
CF	213
D0	214
D1	215
D2	216
D3	217
D4	218
D5	219
D6	220
D7	221
D8	222
D9	223
DA	224
DB	225
DC	226
DD	227
DE	228
DF	229
E0	230
E1	231
E2	232
E3	233
E4	234
E5	235
E6	236
E7	237
E8	238
E9	239
EA	240
EB	241
EC	242
ED	243
EE	244
EF	245
F0	246
F1	247
F2	248
F3	249
F4	250
F5	251
F6	252
F7	253
F8	254
F9	255
FA	256
FB	257
FC	258
FD	259
FE	260
FF	261
